Repository: Romitchko/VE-Corporate-last
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Nos services exclusifs
fr: Our exclusives services

source: Nos vins d'exception
fr: Our exeptions wines

source: Nos vins en Primeur
fr: Our wines Primeur

source: Le blog
fr: Blog

source: Carte interactive
fr: Interactive Map

source: Contact
fr: Contact us

source: Connexion
fr: Log in

source: Déconnexion
fr: Log out

source: Bienvenue chez Vitis Epicuria
fr: Welcome to Vitis Epicuria

source: Nos derniers articles
fr: Our latest articles

source: Carte des régions de France
fr: Map of the regions of France

source: Choisissez une région de France pour être redirigé vers nos produits de cette région.
fr: Choose a region of France to be redirected to our products of this region.

source: Suivez-nous sur les réseaux
fr: Follow us on the networks

source: Vitis Epicuria, Maison de Négoce Spécialiste Vins Fins et Spiritueux à Bordeaux depuis 2004.
fr: Vitis Epicuria, Wine and Spirits Specialist Trading House since 2004.

source: Depuis 2004, Vitis Epicuria, implanté au cœur du Bordelais, vous propose de très nombreuses références de grands crus viticoles. Outre des vins de renom en provenance de France et des grandes régions viticoles mondiales, nous vous proposons une conciergerie privée : hébergement de bouteilles, placement de grands crus, optimisations de caves, dépôt-vente… N’hésitez pas à nous contacter pour des demandes spécifiques. La satisfaction de nos clients découle de la sélection et de la fidélisation des meilleurs viticulteurs.
fr: Since 2004, Vitis Epicuria, located in the heart of Bordeaux, has been offering you a large number of references of great wine. In addition to renowned wines from France and the world’s major wine-growing regions, we offer you a private concierge service: bottle accommodation, placement of great wines, cellar optimisations, depot-sales… Do not hesitate to contact us for specific requests. The satisfaction of our customers comes from the selection and retention of the best winegrowers.

source: Depuis 2004, Vitis Epicuria, implanté au cœur du Bordelais, </br>vous propose de très nombreuses références de grands crus viticoles.</br> Outre des vins de renom en provenance de France et des grandes régions viticoles mondiales,</br> nous vous proposons une conciergerie privée :</br> hébergement de bouteilles, placement de grands crus, optimisations de caves, dépôt-vente…</br> N’hésitez pas à nous contacter pour des demandes spécifiques.</br> La satisfaction de nos clients découle de la sélection et de la fidélisation des meilleurs viticulteurs.
fr: Since 2004, Vitis Epicuria, located in the heart of Bordeaux, </br>has been offering you a large number of references of great wine.</br> In addition to renowned wines from France and the world’s major wine-growing regions,</br> we offer you a private concierge service :</br> bottle accommodation, placement of great wines, cellar optimisations, depot-sales… </br> Do not hesitate to contact us for specific requests. </br> The satisfaction of our customers comes from the selection and retention of the best winegrowers.

source: Retrouvez tous nos vins d’exception ici :
fr: Find all of our exceptional wines here:

source: LIVRAISON OPTIMALE
fr: OPTIMAL DELIVERY

source: SERVICES PERSONNALISÉS
fr: PERSONALIZED SERVICES

source: Vous recherchez un vin en particulier, un millésime? Appelez-nous !
fr: Are you looking for a particular wine, a vintage? Call us !

source: PAIEMENT SÉCURISÉ
fr: SECURE PAYMENT

source: Nos systèmes de paiement par carte bancaire sont sécurisés.
fr: Our credit card payment systems are secure.

source: Retrouvez tous nos vins Primeurs ici :
fr: Find all our Primeur wines here:

source: QU’EST-CE Q’UN PRIMEUR ?
fr: WHAT IS A PRIMEUR ?

source: Un vin primeur est un vin jeune destiné à être consommé dans les mois suivant la récolte. Par exemple, le beaujolais primeur ou « beaujolais nouveau » peut être bu à partir de la fin du mois de novembre. Si cette définition est valable dans toutes les régions viticoles françaises, à Bordeaux l’expression « vins primeurs » revêt une autre acception. En effet, les grands crus classés et assimilés (5% à 10% de la production bordelaise) sont mis en vente alors que les vins ne sont pas encore « définitifs » ; ils doivent encore être élevés 18 mois en barriques dans les chais des châteaux. Cette pratique, qui existe à Bordeaux depuis plus de deux siècles, s’appelle la « vente en primeur ». Elle s’effectue du château vers le négociant, qui revendra ensuite aux particuliers ou à d’autres distributeurs comme les sites Internet marchands.</br> Si les châteaux s’assurent par ce biais une rentrée immédiate de trésorerie, les acheteurs peuvent aussi espérer un avantage : obtenir une décote par rapport au prix final du vin lorsqu’il sera mis sur le marché en bouteilles deux ans plus tard. Cette décote est considérée comme intéressante si elle dépasse -30%. C’était souvent le cas, voire bien plus, au début des années 1980, mais ce bénéfice s’est réduit au fil des millésimes. Tandis que certains acheteurs se procurent les vins pour leur cave personnelle, de nombreux autres spéculent en revendant les bouteilles aux enchères, une tendance en forte hausse depuis le mythique 2000.</br> Compte tenu de ces enjeux, on comprend l’immense intérêt que suscitent les fameuses dégustations « en primeur » opérées sur place à Bordeaux par de nombreux critiques du monde entier, car leurs notes seront décisives pour le prix de chaque bouteille.</br> Au-delà du Bordelais, certains grands domaines de Bourgogne et du Rhône proposent eux aussi leurs vins en primeurs depuis quelques années.
fr: A primeur wine is a young wine intended to be drunk in the months following the harvest. For example, Beaujolais Nouveau or « Beaujolais Nouveau » can be drunk from the end of November. While this definition is valid in all French wine-growing regions, in Bordeaux the expression « primeur wines » has a different meaning. Indeed, the great classified growths and assimilated (five to ten percent of Bordeaux production) are put on sale while the wines are not yet « final »; they must still be aged for 18 months in barrels in the cellars of the châteaux. This practice, which has existed in Bordeaux for more than two centuries, is called « primeur sales ». It is carried out from the castle to the merchant, who will then sell it to individuals or other distributors such as merchant websites. If the châteaux ensure an immediate cash inflow in this way, buyers can also expect an advantage: to obtain a discount compared to the final price of the wine when it is put on the market in bottles two years later. This discount is considered interesting if it exceeds -30%. This was often the case, or even much more, in the early 1980s, but this benefit has declined with each vintage. While some buyers buy the wines for their personal cellars, many others speculate by selling the bottles at auction, a trend that has been rising sharply since the mythical 2000. Given these challenges, we can understand the immense interest aroused by the famous « en primeur » tastings held in Bordeaux by many critics from all over the world, because their ratings will be decisive for the price of each bottle. Beyond Bordeaux, some of the major estates in Burgundy and the Rhône have also been offering their wines as Futures in recent years.

source: Créer le
fr: Créated on

source: Bonjour, vous devez confirmer votre adresse email.
fr: Hello, you need to confirm your email address.

source: Cliquez sur le lien suivant pour confirmer votre adresse email.
fr: Click on the following link to confirm your email address.

source: Ce lien expire dans
fr: This link expires in

source: A bientôt sur notre site Vitis Epicuria !
fr: See you soon on our Vitis Epicuria site!

source: Créer un compte
fr: Create an account

source: S'enregistrer
fr: Register

source: S'inscrire
fr: Register

source: Nom d'utilisateur
fr: Username

source: Mot de passe
fr: Password

source: Se connecter
fr: Log in

source: Pas encore inscrit ?
fr: Not registered ?

source: Un vin primeur est un vin jeune destiné à être consommé dans les mois suivant la récolte. Par exemple, le beaujolais primeur ou « beaujolais nouveau » peut être bu à partir de la fin du mois de novembre. Si cette définition est valable dans toutes les régions viticoles françaises, à Bordeaux l’expression « vins primeurs » revêt une autre acception. En effet, les grands crus classés et assimilés (cinq à dix pourcent de la production bordelaise) sont mis en vente alors que les vins ne sont pas encore « définitifs » ; ils doivent encore être élevés 18 mois en barriques dans les chais des châteaux. Cette pratique, qui existe à Bordeaux depuis plus de deux siècles, s’appelle la « vente en primeur ». Elle s’effectue du château vers le négociant, qui revendra ensuite aux particuliers ou à d’autres distributeurs comme les sites Internet marchands.</br> Si les châteaux s’assurent par ce biais une rentrée immédiate de trésorerie, les acheteurs peuvent aussi espérer un avantage : obtenir une décote par rapport au prix final du vin lorsqu’il sera mis sur le marché en bouteilles deux ans plus tard. Cette décote est considérée comme intéressante si elle dépasse -30%. C’était souvent le cas, voire bien plus, au début des années 1980, mais ce bénéfice s’est réduit au fil des millésimes. Tandis que certains acheteurs se procurent les vins pour leur cave personnelle, de nombreux autres spéculent en revendant les bouteilles aux enchères, une tendance en forte hausse depuis le mythique 2000.</br> Compte tenu de ces enjeux, on comprend l’immense intérêt que suscitent les fameuses dégustations « en primeur » opérées sur place à Bordeaux par de nombreux critiques du monde entier, car leurs notes seront décisives pour le prix de chaque bouteille.</br> Au-delà du Bordelais, certains grands domaines de Bourgogne et du Rhône proposent eux aussi leurs vins en primeurs depuis quelques années.
fr: A primeur wine is a young wine intended to be drunk in the months following the harvest. For example, Beaujolais Nouveau or « Beaujolais Nouveau » can be drunk from the end of November. While this definition is valid in all French wine-growing regions, in Bordeaux the expression « primeur wines » has a different meaning. Indeed, the great classified growths and assimilated (five to ten percent of Bordeaux production) are put on sale while the wines are not yet « final »; they must still be aged for 18 months in barrels in the cellars of the châteaux. This practice, which has existed in Bordeaux for more than two centuries, is called « primeur sales ». It is carried out from the castle to the merchant, who will then sell it to individuals or other distributors such as merchant websites. If the châteaux ensure an immediate cash inflow in this way, buyers can also expect an advantage: to obtain a discount compared to the final price of the wine when it is put on the market in bottles two years later. This discount is considered interesting if it exceeds -30%. This was often the case, or even much more, in the early 1980s, but this benefit has declined with each vintage. While some buyers buy the wines for their personal cellars, many others speculate by selling the bottles at auction, a trend that has been rising sharply since the mythical 2000. Given these challenges, we can understand the immense interest aroused by the famous « en primeur » tastings held in Bordeaux by many critics from all over the world, because their ratings will be decisive for the price of each bottle. Beyond Bordeaux, some of the major estates in Burgundy and the Rhône have also been offering their wines as Futures in recent years.

source: Une question ? Contactez-nous !
fr: A question ? Contact us !

source: Une personne de chez Vitis Epicuria vous répondra rapidement du lundi au vendredi de 9h00 à 17h00.
fr: A person from Vitis Epicuria will respond quickly from Monday to Friday from 9:00 a.m. to 5:00 p.m.

source: Erreur lors de l'envoi du message.
fr: An error happened while sending the message.

source: Envoyer
fr: Send
